const features = [
  {
    title: "Nobox•Card",
    emoji: "📇",
    description: "Привилегия собирать посты и номера телефонов в одном месте и вызывать везде."
  },
  {
    title: "Без рекламы",
    emoji: "🚫",
    description: "Наслаждайтесь опытом без рекламы."
  },
  {
    title: "Косметика",
    emoji: "✨",
    description: "Доступ к премиум косметическим функциям для улучшения пользовательского опыта."
  },
  {
    title: "Скачать как изображение и PDF",
    emoji: "📥",
    description: "Возможность скачивать контент в виде изображений и PDF-документов."
  },
  {
    title: "Личный бот для уведомлений",
    emoji: "🤖",
    description: "Получайте уведомления о постах по вашему вкусу."
  }
];

export default features;
